Repository: Deek/Backbone
Catalog: System/Applications/TextEdit/*.lproj/Localizable.strings
Languages: german, russian

source: Don't Save
german: Nicht speichern
russian: Не сохранять

source: Couldn't Revert
german: Konnte nicht wiederherstellen
russian: Восстановление не удалось

source: &Make Rich Text
german: In Rich Text umwandeln
russian: С&делать Rich Text

source: UNTITLED
german: UNBENANNT
russian: БЕЗЫМЯННЫЙ

source: &Wrap to Page
german: Textumbruch an der Seite
russian: &Переносить как на странице

source: Save RTFD
german: RTFD speichern
russian: Сохранение RTFD

source: Revert to saved version of %@?
german: Gespeicherte Version von %@ wiederherstellen?
russian: Восстановить сохраненную версию %@?

source: Save RTF
german: RTF speichern
russian: Сохранение RTF

source: Document has been edited. Save?
german: Das Dokument wurde bearbeitet. Änderungen speichern?
russian: Документ был изменен. Сохранить?

source: Couldn't revert to saved version of %@.
german: Konnte gespeicherte Version von %@ nicht wiederherstellen.
russian: Не удалось восстановить сохраненную версию %@.

source: &Wrap to Window
german: Textumbruch am Fenster
russian: &Переносить как в окне

source: Save Plain Text
german: Reinen Text speichern
russian: Сохранение Plain Text

source: Default
german: Voreinstellung
russian: По-умолчанию

source: File system error
german: Dateisystem-Fehler
russian: Ошибка файловой системы

source: Save
german: Speichern
russian: Сохранить

source: Couldn't save document as %@.
german: Konnte das Dokument nicht als %@ speichern.
russian: Не удалось сохранить документ как %@.

source: Couldn't open file %@.
german: Konnte Datei %@ nicht öffnen.
russian: Не удалось открыть файл %@.

source: Cancel
german: Abbrechen
russian: Отмена

source: Disallow &Hyphenation
german: Silbentrennung abschalten
russian: Не разбивать &слова при переносе

source: Allow &Hyphenation
german: Silbentrennung anschalten
russian: Разбивать &слова при переносе

source: Make Plain Text
german: In reinen Text umwandeln
russian: Создание Plain Text

source: Document can no longer be saved using its original %@ encoding. Please choose another encoding (%@ is one possibility).
german: Das Dokument kann nicht mehr mit seiner ursprünglichen Zeichenkodierung %@ gespeichert werden. Bitte eine andere Kodierung wählen (%@ ist eine Möglichkeit).
russian: Документ больше не может быть сохранен в оригинальной кодировке %@ . Пожалуйста, выберите другую кодировку (%@ - один из вариантов).

source: Convert document to plain text? This will lose fonts, colors, and other text attribute settings.
german: Dokument in reinen Text umwandeln? Dadurch gehen Schriftarten, Farben und andere Textattribute verloren.
russian: Преобразовать документ в plain text? Это приведет к потере информации о шрифтах, цветах и других установленных атрибутах текста.

source: &Make Plain Text
german: In reinen Text umwandeln
russian: С&делать Plain Text

source: Revert
russian: Восстановить

source: Abort
german: Abbrechen
russian: Прервать

source: Close
german: Schließen
russian: Закрыть

source: Release 4 (v%s)
russian: Релиз 4 (v%s)

source: Quit
german: Beenden
russian: Выход

source: You have unsaved documents.
german: Einige Dokumente wurden noch nicht gespeichert.
russian: Имеются несохраненные документы.

source: Review Unsaved
german: Ansehen
russian: Просмотреть

source: Quit Anyway
german: Trotzdem beenden
russian: Выйти все равно
